@extends('layouts.app')
@section('title', 'Про нашу клініку')
@section('content')
    <h1>Про нашу клініку</h1>
    <p>
        Ветеринарна клініка "Вуса, Лапи, Хвіст" була заснована з єдиною метою: надавати високоякісну медичну допомогу вашим домашнім улюбленцям у комфортній та безпечній атмосфері.

        Ми розуміємо, що тварини — це члени родини, тому наш підхід базується на співчутті, професіоналізмі та використанні сучасних методів доказової медицини.

        Наша клініка обладнана новітнім діагностичним устаткуванням, що дозволяє швидко та точно встановлювати діагнози та призначати ефективне лікування, зберігаючи здоров'я ваших пухнастих друзів.

           </p>
@endsection
